Repository: Yousef-Safarzade/orderbox-order-code-follow-up
Catalog: languages/orderbox-order-code-follow-up-*.po
Languages: fa_ir

source: 1 - Choose
fa_ir: ۱ - انتخاب

source: 2 - Upload
fa_ir: ۲ - بارگذاری

source: 3 - Accept
fa_ir: ۳ - تایید

source: <a href="https://tipaxco.com/tracking" target="_blank">Check your Tipax Code</a>
fa_ir: <a href="https://tipaxco.com/tracking" target="_blank">پیگیری کد</a>

source: <a href="https://tracking.dekapost.ir/" target="_blank">Check your Dekapost Code</a>
fa_ir: <a href="https://tracking.dekapost.ir/" target="_blank">پیگیری کد</a>

source: <br/><br/><span class="payment-status not-paid">Payment Status : Not Paid</span>
fa_ir: <br/><br/><span class="payment-status not-paid">وضعیت پرداخت :‌ پرداخت نشده</span>

source: <br/><br/><span class="payment-status paid">Payment Status : Paid</span>
fa_ir: <br/><br/><span class="payment-status paid">وضعیت پرداخت : پرداخت شده</span>

source: <br/><br/>Product Price : %s
fa_ir: <br/><br/>قیمت محصول :‌ %s

source: <h5>There is No Order Code With Your Phone Number</h5>
fa_ir: کد رهگیری با شماره تلفن شما ثبت نشده است.

source: Add New
fa_ir: اضافه کردن کد ارسال

# Add New on Toolbar
source: Orderbox Orders
fa_ir: کد ارسال

source: Add New Orderbox Orders
fa_ir: اضافه کردن کد ارسال

source: Additional Cost %s
fa_ir: هزینه جانبی %s

# Admin Menu text
source: Orderbox Orders
fa_ir: کد ارسال

source: All Orderbox Orders
fa_ir: نمایش تمامی کدهای ارسال

source: Card : 5022291317869681 <br /><br />SHABA Number : IR720570140380000653673001 <br/><br />Rezvan Arabzade
fa_ir: شماره کارت : 5022291317869681 <br /><br /> شماره شبا : IR720570140380000653673001 <br /><br /> به نام : رضوان عرب زاده <br /><br />

source: Card : 6037998139142383<br/><br/>SHABA Number : IR880170000000226242298004 <br/><br/>Ramin Arabzade
fa_ir: شماره کارت : 6037998139142383 <br /><br /> شماره شبا : IR880170000000226242298004 <br /><br /> به نام : رامین عرب زاده <br /><br />

source: Customer Name
fa_ir: نام مشتری

source: Dear Customer : %s Your Order Follow Up Code Has Been Added to Orderbox Website Date : %s Code : %s Password : %s Please Visit Website For More Information https://orderbox.ae/track-send-code?code=%s
fa_ir: مشتری گرامی :‌ %s کد پیگیری ارسال شما در وب سایت OrderBox ثبت گردید تاریخ به روز رسانی : %s کد ارسال :‌ %s رمز عبور :‌ %s برای مشاهده اطلاعات بیشتر به سایت OrderBox مراجعه بفرمایید https://orderbox.ae/track-send-code?code=%s

source: Dear Customer : %s Your Order Follow Up Code Has Been Added to Orderbox Website Date : %s Code : %s Password : %s Please Visit OrderBox Website For More Information
fa_ir: مشتری گرامی :‌ %s کد پیگیری ارسال شما در وب سایت OrderBox ثبت گردید تاریخ ثبت : %s کد ارسال :‌ %s رمز عبور :‌ %s برای مشاهده اطلاعات بیشتر به سایت OrderBox مراجعه بفرمایید

source: Dekapost Code
fa_ir: کد دکاپست

source: DELIVERED
fa_ir: دریافت توسط مشتری

source: Description
fa_ir: توضیحات

source: Document accepted not successfully , please try again
fa_ir: مشکلی در ارسال مدارک برای بررسی پیش آمده لطفا دوباره تلاش بفرمایید.

source: Document accepted successfully.
fa_ir: مدارک شما با موفقیت برای بررسی ارسال شد.

source: Document uploaded Failed , Please Try Again.
fa_ir: مشکلی در بارگذاری مدارک پیش آمده لطفا دوباره تلاش کنید.

source: Document uploaded successfully.
fa_ir: مدارک شما با موفقیت بارگذاری شدند. لطفا در ادامه بر روی دکمه تایید مدارک ارسالی کلیک کنید.

source: DUBAI / PACKING
fa_ir: دریافت در دفتر دوبی

source: Edit Orderbox Orders
fa_ir: ویرایش کد ارسال

source: Emirate Bank Info
fa_ir: اطلاعات پرداخت<br/> امارات

source: IRAN PORT
fa_ir: دریافت در بندر ایران

source: KG
fa_ir: کیلوگرم

source: Meli Bank Info
fa_ir: اطلاعات پرداخت <br/> بانک ملی

source: New Orderbox Orders
fa_ir: ثبت کد ارسال جدید

source: No Orderbox Orders found in Trash.
fa_ir: کد ارسالی در سطل زباله یافت نشد

source: No Orderbox Orders found.
fa_ir: سفارشی با این کد یافت نشد

source: Order Code
fa_ir: کد ارسال

source: Order Codes Followup
fa_ir: کدهای رهگیری

source: Order Date
fa_ir: تاریخ ثبت

source: ORDER RECEIVED
fa_ir: دریافت سفارش

source: Order Weight
fa_ir: وزن محصول

source: Orderbox Order Code Follow Up
fa_ir: پیگیری کد ارسال

source: Other Payment Inro
fa_ir: سایر روش های <br/> واریزی

# Overrides the “Featured Image” phrase for this post type. Added in 4.3
source: Orderbox Orders Cover Image
fa_ir: تصویر اصلی کد ارسال

# Overrides the “Remove featured image” phrase for this post type. Added in 4.3
source: Remove cover image
fa_ir: حذف تصویر اصلی

# Overrides the “Set featured image” phrase for this post type. Added in 4.3
source: Set cover image
fa_ir: انتخاب تصویر اصلی

# Overrides the “Use as featured image” phrase for this post type. Added in 4.3
source: Use as cover image
fa_ir: استفاده از تصویر اصلی

source: Parent Orderbox Orders:
fa_ir: کد ارسالی مادر

source: Pasargad Bank Info
fa_ir: اطلاعات پرداخت <br/> بانک پاسارگاد

source: Payment Document Preview
fa_ir: تصویر مدرک <br/> پرداختی

source: Payment Status
fa_ir: وضعیت پرداخت

# Post type general name
source: Orderbox Orders
fa_ir: کد ارسال

# Post type singular name
source: Orderbox Order
fa_ir: کد ارسال

source: Product Name %s
fa_ir: محصول شماره %s

source: Reset Form
fa_ir: پاک کردن اطلاعات

source: Search Orderbox Orders
fa_ir: جست و جو کد ارسال

source: SHIPPED
fa_ir: ارسال به ایران

source: SHIRAZ
fa_ir: دریافت در دفتر شیراز

source: Show Details
fa_ir: مشاهده اطلاعات

source: Showing List of Your Order Followups
fa_ir: لیست کدهای رهگیری شما

source: Something Went Wrong Please Try Again.
fa_ir: خطایی رخ داده است لطفا دوباره تلاش کنید

source: Sorry But Provided Code Is Not Available
fa_ir: متاسفانه کد مورد نظر شما یافت نشد

source: Store users offline orders code and give the ability to follow the order status
fa_ir: این افزونه کدهای ارسال که توسط مدیر سایت اضافه شده اند را ذخیره و به کاربران نمایش می دهد.

source: Orderbox Orders archives
fa_ir: آرشیو کدهای ارسال

source: This Plugin Requires <strong>Advance Custom Field</strong> Plugin to Work With , Please Install That Plugin First
fa_ir: این افزونه برای شروع به کار نیاز دارد افزونه Advance Custom Field نصب شده باشد

source: TIPAX
fa_ir: ارسال با تیپاکس

source: Tipax Code
fa_ir: کد تیپاکس

source: Total Additional Cost ( AED )
fa_ir: مجموع هزینه<br/> ( درهم امارات )

source: Total Additional Cost (Tooman)
fa_ir: مجموع هزینه<br/> ( تومان )

source: Transport Cost
fa_ir: هزینه ارسال

source: Upload Payment <br />Document
fa_ir: آپلود مدارک <br/> پرداخت

source: View Orderbox Orders
fa_ir: نمایش کد های ارسال

source: Yousef Safarzade
fa_ir: یوسف صفرزاده
